
/* No comment from engineer */
"Click to record shortcut" = "Clicca per registrare una scorciatoia";

/* No comment from engineer */
"Command + " = "Comando +";

/* No comment from engineer */
"Control + " = "Control +";

/* No comment from engineer */
"Option + " = "Opzione +";

/* No comment from engineer */
"Pad %@" = "Tn %@";

/* No comment from engineer */
"Shift + " = "Shift +";

/* No comment from engineer */
"Space" = "Spazio";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "La combinazione di tasti \"%@\" non può essere usata perchè %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinazione di tasti \"%@\" non può essere usata perchè è già usata da una scorciatoia da tastiera di sistema. (Se vuoi davvero usare questa combinazione di tasti, la maggior parte delle scorciatoie possono essere cambiate dalla scheda Tastiera e Mouse nelle Preferenze di Sistema.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinazione di tasti \"%@\" non può essere usata perchè è già usata dal comando di menu \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "La combinazione di tasti %@ non può essere usata!";

/* No comment from engineer */
"Type shortcut" = "Digita scorciatoia";

/* No comment from engineer */
"Use old shortcut" = "Usa vecchia scorciatoia";